token = '7313799139:AAEaw2JneIFPVnIMCRQZD7cdnFug1BUYecE'

about = """Московский зоопарк — один из старейших зоопарков Европы. Он был открыт 31 января 1864 года по старому стилю и назывался тогда зоосадом.

Московский зоопарк был организован Императорским русским обществом акклиматизации животных и растений. Начало его существования связано с замечательными именами профессоров Московского Университета Карла Францевича Рулье, Анатолия Петровича Богданова и Сергея Алексеевича Усова.

Местность, где теперь находится Старая территория зоопарка, называлась «Пресненские пруды». Здесь протекала довольно широкая река Пресня, и было одно из любимых мест гуляний москвичей — зелёные холмы, заливные луга, цветущие сады украшали окрестности.

Для создания зоосада большинством голосов членов Общества акклиматизации был выбран именно этот участок, так как он находился на доступном расстоянии для всех москвичей, в том числе и небогатых. Территория Петровской академии, например, была удобнее и больше, но ездить туда было бы далеко и дорого для большинства потенциальных посетителей."""

contacts = '''
Адрес - Москва, ул. Большая Грузинская, 1

Входы в зоопарк:
Главный вход
Ежедневно с ⌚ 7:30 до 21:00

Новый вход из метро «Баррикадная»
Ежедневно с ⌚ 7:30 до 21:00

Вход через Детский зоопарк (со стороны Садовой-Кудринской улицы)
Ежедневно с ⌚ 9:00 до 21:00

Обращаем ваше внимание, что у зоопарка отсутствует собственная парковка, паркинг вблизи - платный.


Телефон для справок - 📞 +7 (499) 252-29-51

Опекунство - 📞 +7 (962) 971-38-75
или по почте - 📮 zoofriends@moscowzoo.ru

Заказ экскурсий - 📞 +7 (499) 255-53-75
или по почте - 📮 education@moscowzoo.ru
'''

quiz = '''Наша викторина поможет вам узнать свое тотемное животное.

Для старта викторины нажмите кнопку ниже.'''
